[
    {
        "description": "Il Museo Storico del Parco Nazionale d'Abruzzo, Lazio e Molise nato per celebrare i 100 anni di Natura Protetta\nSi trova nelle ex scuderie del Palazzo Sipari, residenza del primo Presidente del Parco, Erminio Sipari, e casa natìa del cugino, il filosofo Benedetto Croce, a Pescasseroli.\nVisitando i locali, che negli anni si sono via via trasformati, camminerete nel solco della storia tracciato dai protagonisti attraverso gli atti che un secolo fa resero possibile l'istituzione del Parco e quelli, successivi, che ne hanno caratterizzato le alterne vicende. \n\nIl percorso museale vuole arricchire le conoscenze, incuriosire, appassionare e, in definitiva, aumentare la consapevolezza in tutti i visitatori di quanto lavoro sia stato fatto per la conservazione di un territorio magnifico.\nUn secolo di storia, ricca di eventi e vicende, non può ovviamente esaurirsi in 35 pannelli e altri reperti, e allora abbiamo deciso di raccontarla in 8 capitoli, legati a periodi storici e a elementi peculiari del nostro Parco:\n\nI. Dai primi tentativi di istituzione dell'800 alla soppressione dell'Ente nel 1933.\nII. Dalla soppressione del 1933 alla ricostituzione dell'Ente Parco nel 1950.\nII. Il periodo della ricostituzione fino alla Presidenza Sacchi del 1969.\nIV. Dalla Presidenza Panegrossi del 1969 alla Presidenza Pratesi nel 2005.\nV. Dalla Presidenza Rossi del 2007 alla Presidenza Cannata.\n\nIn aggiunta ai periodi storici abbiamo inoltre pensato di dedicare tre sezioni speciali a \"elementi\" simbolo del Parco quali il camoscio appenninico, l'orso marsicano e le foreste.\nL'altra particolarità di questo Museo è che, raccontando il territorio, vuole essere patrimonio di tutto il Parco, e per questo ogni capitolo, al termine del periodo di permanenza nelle ex scuderie di Palazzo Sipari, inizierà a girare nei vari Comuni del Parco, in modo che la storia diventi veramente patrimonio condiviso.\nL'invito quindi è quello di tornare più volte a visitare il Museo, per continuare a seguire il racconto oppure rivolgervi all'Archivio Storico del Parco (biblioteca@parcoabruzzo.it), dove sono custoditi oltre 120 anni di storia per eventuali approfondimenti e curiosità.\nQuesto Museo però non vuole essere solo un luogo dove raccontare gli avvenimenti che hanno caratterizzato la storia del Parco e delle aree protette in Italia e nel Mondo, ma anche un luogo dove confrontarsi, un polo culturale e scientifico dove, anche grazie ad un sistema multimediale, si potranno approfondire i temi della conservazione, e non solo, in stretto rapporto con la ricca biblioteca del Parco.\nUn luogo di cultura quindi, dove confrontarsi, dibattere e crescere, in continua metamorfosi così come è la storia del mondo.\n\ndalla \"Relazione Sipari\" :\n… possiamo davvero dire che il suo scopo si proietta nel futuro e che noi lavoriamo,\npiù che per questa, per le prossime generazioni.\nRoma, marzo 1926",
        "highlightedData": [
            {
                "entity": "Museo Storico del Parco Nazionale d'Abruzzo, Lazio e Molise",
                "url": "https://it.wikipedia.org/wiki/Museo_storico_del_parco_nazionale_d%27Abruzzo,_Lazio_e_Molise"
            },
            {
                "entity": "Erminio Sipari,",
                "url": "https://it.wikipedia.org/wiki/Erminio_Sipari"
            }
        ]
    },
    {
        "description": "ss",
        "highlightedData": [
            {
                "entity": "ss",
                "url": null
            }
        ]
    },
    {
        "description": "sadia",
        "highlightedData": [
            {
                "entity": "sadia",
                "url": null
            }
        ]
    }
]